import './Description.css'
const Description = ()=> {
  return   <p className='mainDescription'>Имея за плечами опыт создания собственного завода по
        рециклингу полимеров и находясь в постоянном контакте с нашими поставщиками сырья, мы как никто другой знаем все
        нюансы сбора и сортировки отходов. Нашим клиентам мы предлагаем как типовые решения с различной степенью
        механизации, так и сложнейшие автоматические сортировочные комплексы, разработанные по индивидуальным проектам.
        С 2010 года нами введено в эксплуатацию более 48 мусоросортировочных комплексов и мусороперегрузочных
        станций.
  </p>
}

export default Description